[
    {
        "1": "Onde se originou o Covid-19?",
        "2": "O que usar no rosto para se proteger do Covid-19?",
        "3": "Em uma quarentena o que se deve fazer?",
        "4": "Ao sentir algum dos sintomas do Covid-19 devemos:",
        "5": "O que se deve fazer ao sair de casa e tocar algum objeto com as mãos?",
        "6": "Além de água e sabão, podemos limpar as mãos com:",
        "7": "Qual tipo de remédio estão criando para o combate ao Covid-19?",
        "8": "O Covid-19 é definido como um:",
        "9": "O Covid-19 pode ser considerado como:",
        "10": "Qual sintoma é considerado um dos piores sintomas do Covid-19?",
	"11": "A respeito do covid-19, podemos afirmar que o vírus só é prejudicial a idosos acima de 60?",
	"12": "Para quem foi infectado e consegue sobreviver ao vírus, pode apresentar sequelas?",
	"13": "Podemos afirmar que é possível contrair o covid-19 comendo alimentos preparados por outras pessoas?",
	"14": "Fumantes e usuários de produtos de tabaco correm maior risco de infecção por Covid-19?",
	"15": "O que é chamdado de período de incubação do Covid-19?",
	"16": "Como podemos diferenciar uma gripe comum do Covid-19?",
	"17": "Quais são as possíveis formas de contaminação do Covid-19?",
	"18": "Quanto tempo o vírus pode sobreviver em uma superfície?",
	"19": "Existe algum tratamento totalmente eficaz contra o Covid-19?",
	"20": "O que significa pandemia?"
    },
    {
        "1": [
            "a) Itália.",
            "b) China.",
            "c) França.",
            "d) Portugal."
        ],
        "2": [
            "a) Protetor auricular.",
            "b) Máscara.",
            "c) Hidratante.",
            "d) Protetor solar."
        ],
        "3": [
            "a) Ir a praia.",
            "b) Ficar em casa.",
            "c) Sair com os amigos.",
            "d) Ir ao shopping."
        ],
        "4": [
            "a) Auto-medicação.",
            "b) Procurar o hospital mais próximo.",
            "c) Verificar na internet.",
            "d) Tomar um chá."
        ],
        "5": [
            "a) Limpar as mãos em uma toalha.",
            "b) Lavar as mãos apenas com água.",
            "c) Não fazer nada.",
            "d) Lavar as mãos com água e sabão."
        ],
        "6": [
            "a) Água corrente.",
            "b) Álcool em gel 70%.",
            "c) Hidratante.",
            "d) Água de coco."
        ],
        "7": [
            "a) Vacina.",
            "b) Antibiótico.",
            "c) Soro.",
            "d) Hormônio."
        ],
        "8": [
            "a) Protozoário.",
            "b) Vírus.",
            "c) Bactéria.",
            "d) Fungo."
        ],
        "9": [
            "a) Endemia.",
            "b) Surto.",
            "c) Gripe.",
            "d) Pandemia."
        ],
        "10": [
            "a) Euforia.",
            "b) Fome.",
            "c) Coceira.",
            "d) Falta de ar."
        ],
	"11": [
            "a) Sim, pois os idosos a partir de 60 anos não possuem os anticorpos necessários.",
            "b) Não, independe da idade, qualquer pessoa pode contrair o vírus.",
            "c) Não, as crianças com faixa etária abaixo de 6 anos também fazem parte do grupo de risco.",
            "d) Sim, apenas os idosos podem apresentar os sintomas devido o histórico do quadro de doenças."
	],
	"12": [
            "a) O vírus pode deixar a pessoa com a respiração irregular, danificando até 70% do funcionamento do pulmão.",
            "b) O vírus pode deixar o infectado com falta de apetite, dor nas costas e uma leve dor de cabeça ao longo dos anos posteriores.",
            "c) 20% das pessoas que sobrevivem ao vírus ficam com falta de ar.",
            "d) Todos os infectados, ao passar pelo processo de recuperação conseguem voltar a viver normalmente sem nenhuma sequela."
	],
	"13": [
            "a) O vírus não fica no alimento, portanto não é possível ser infectado.",
            "b) Apenas alimentos perecíveis podem conter o vírus.",
            "c) Qualquer alimento pode conter o vírus, então se a pessoa consumir o alimento contaminado é possível uma contaminação.",
            "d) Os alimentos podem permanecer com o vírus apenas por 24 horas, em seguida pode ser consumido sem risco a saúde."
	],
	"14": [
            "a) Sim, devido um maior desgaste dos pulmões.",
            "b) Não, porque possuem alta imunidade.",
            "c) Somente se estiverem em ambientes fechados, pois a fumaça faz com que eles fiquem mais vulneráveis.",
            "d) Não há diferença, pois assim como os não-fumantes, devem tomar os mesmos cuidados para não serem contaminados."
	],
	"15": [
            "a) Se refere ao tempo entre a infecção do ser humano pelo vírus e o início dos sintomas da doença, o que pode variar de 1 a 14 dias.",
            "b) O período de incubação é o tempo que o indivíduo é infectado até a sua cura definitiva.",
            "c) Esse período é o mais importante, pois ele inicia quando o indivíduo é infectado e vai até a finalização do seu tratamento.",
            "d) Pode variar de acordo com a gravidade do paciente, normalmente é contado do início de seus sintomas até a internação hospitalar."
	],
	"16": [
            "a) O Covid-19 na maioria das vezes apresenta febre, tosse seca, fadiga e pode provocar falta de ar.",
            "b) A diferença entre eles é que a gripe comum não dá dor de cabeça e febre alta.",
            "c) Podemos afirmar que o covid-19 tem os mesmos sintomas da gripe, porém o grande diferencial é a pressão baixa.",
            "d) A pessoa que está gripada fica apenas com sua respiração congestionada, já no covid-19 ela fica com muita tosse e dor de cabeça."
	],
	"17": [
            "a) Aperto de mãos, gotículas de saliva, espirro e contato com qualquer objeto infectado.",
            "b) Aperto de mãos, tosse, catarro e objetos metálicos infectados.",
            "c) Contato direto com pessoas infectadas, gotículas de saliva, tosse, catarro, contato com superfícies contaminadas e através dos olhos.",
            "d) Aperto de mãos, gotículas de saliva, espirro, tosse, catarro e objetos ou superfícies contaminadas."
	],
	"18": [
            "a) 14 dias.",
            "b) 12 dias, se não tiver mudança de temperatura.",
            "c) Não é possível prever dessa maneira, pois depende das condições da superfície, o tipo, a umidade do ambiente e também a temperatura.",
            "d) Pode sobreviver por até 14 dias, se as condições do local forem mantidas."
	],
	"19": [
            "a) Sim, a base de cloroquina.",
            "b) Sim, a base de antibióticos intra venais.",
            "c) Não, ainda não foi criada uma vacina capaz de combater o vírus.",
            "d) Não, mas nosso próprio organismo é capaz de criar um anticorpo para combater o vírus."
	],
	"20": [
            "a) Um cenário de infecção de alto nível.",
            "b) Se refere ao momento em que uma doença se espalhou por diversos continentes com transmissão contínua entre as pessoas.",
            "c) Descreve uma doença de alto nível, que pode ser transmitida pelo ar.",
            "d) Um tipo de doença que pode contaminar milhares de pessoas pelo ar ou pela água."
	]
    }
]